//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Потребно е складирање на избраната слика во вашата галерија.";
NSCameraUsageDescription = "Потребно е читање на адресите на мостот преку прикажаните QR кодови.";
NSFaceIDUsageDescription = "Потребно, ако сакате да ја отклучите апликацијата со Face ID - препознавање на лице.";
"New Tab" = "Нов таб";
"Clear Data" = "Исчисти податоци";
"Close tabs and clear data" = "Затвоти табови и изчисти податоци";
